chat_system_1520340826_actor_description=Xeona. Demoness-temptress.
chat_system_1520340826_snap_14_question=^?^Key? Has he said the Portal Key?
chat_system_1520340826_snap_14_answer_0=^?^Have you heard anything about these keys?
chat_system_1520340826_snap_8_question=^?^Yes, my master, not only have I heard about them, but my key-keeper in the castle has one of these very keys. You may demand it at any time from my servant!<br>Baal, the Ruler of the Sixth House has another key... With this key you can seal the portal which leads to your world...
chat_system_1520340826_snap_8_answer_0=^?^Interesting...
chat_system_1520340826_snap_8_header_0=^?^I'm glad that I could please my master!<br>My master... if you are going to fight with Baal, then the Kerus blade, by which Baal was defeated a thousand years ago, will probably come in handy to you. The Kerus blade is kept in Demonis, by one of the Roads Architects...
chat_system_1520340826_snap_0_question=^?^Yes, handsome man, what do you want of me?
chat_system_1520340826_snap_0_answer_0=^?^Sweetheart, I wanted to talk with you about our future...
chat_system_1520340826_snap_0_answer_1=^?^I need a Portal Key. Have you heard anything about them?
chat_system_1520340826_snap_0_answer_2=^?^I've thought a little and decided that I don't really need a stinker like you.
chat_system_1520340826_snap_0_answer_3=^?^I don't have any questions for you...
chat_system_1520340826_snap_10_question=^?^Yes, my beloved master!
chat_system_1520340826_snap_10_answer_0=^?^You know, that I love you dreadfully. Maybe it's time we think about children? Just imagine - we'll have a little baby!
chat_system_1520340826_snap_10_answer_1=^?^Forget it; I just wanted to say that I love you.
chat_system_1520340826_snap_11_question=^?^Oh, yes, my master! I already hear the footfall of his hooves. Ah, just imagine how he looks at me with his loving red eyes and playfully pokes his father's side with his tiny horns!<br>I want us to have a baby too, my beloved master!
chat_system_1520340826_snap_11_answer_0=^?^This is wonderful, darling! (Kiss your wife...)
chat_system_1520340826_snap_9_question=^?^My master, what is my crime before you? Let me expiate my guilt! I am ready to wash your feet with the blood of your enemies - and even my own blood!<br>But even if I go away - you should take into account that I'll take all my property with me! And one fifth of our gold also belongs to me by law, as I am your wife!
chat_system_1520340826_snap_9_answer_0=^?^I'm bored of you; I don't want to see you anymore. Get out!
chat_system_1520340826_snap_9_answer_1=^?^I'm sorry; I was a little out of my mind. You don't need to go away.
chat_system_1520340826_snap_kid_question=^?^My master, let me express my admiration for your unquestionable talents! I am insanely overjoyed that I have such a wonderful and loving husband.
chat_system_1520340826_snap_kid_answer_0=^?^Why did you start this conversation?
chat_system_1520340826_snap_12_question=^?^I thought... To be more precise, I decided... I want to confess to you, my master, that although I'm happy with you - but for complete happiness I yet lack something! We lack something!
chat_system_1520340826_snap_12_answer_0=^?^What are you talking about?
chat_system_1520340826_snap_13_question=^?^Of course I am talking about children, my master! Can your love for me have faded away? Don't you want us to have a baby, to whom we could give our love and care? To bath him in a baby's bath of sulfur and polish his horns...
chat_system_1520340826_snap_13_answer_0=^?^You want to have a baby? You are reading my thoughts, my love!
chat_system_1520340826_snap_13_answer_1=^?^Sorry, but our way of life is not good for raising a family. Let's speak about it some other time.
